<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div class="row">
	<div class="col">
		<p>
			🧡예약 전 아래 설명들을 필독 해주시기 바랍니다. *(고객 미숙지로 인한 불이익 시 책임지지 않습니다.<br><br>
			🧡 사정으로 인해 예약이 취소될 수 있습니다. <br><br>
			(해당 경우 100% 환불 조치 외에, 별다른 보상이 제공되지 않으니 예약 시에 참고 부탁드립니다.)<br><br>
			🧡대관 중 시설 훼손이 발생한 경우 손해액을 호스트에게 배상해야합니다<br><br>
			🧡사용자 인원수가 초과될 경우, 초과 결제를 요청합니다.<br><br>
			🧡대여 시간 보다 적게 사용 하시더라도 환불되지 않습니다.<br><br>
			🧡생활체육 상품의 경우, 동호인 체육 활동 목적으로만 사용이 가능하십니다. 
				동문회, 친목 행사 등은 생활 체육에 해당하지 않으며, 
				목적과 달리 시설물을 사용하실 경우 이용이 제한됩니다<br><br>
			🧡체대입시 혹은 개인 및 단체 레슨은 해당 공간에서 불가능합니다. 생활체육으로 대관 후 해당 목적으로 이용 시 환불없이 퇴장 조치될 수 있습니다. 이 부분 유의부탁드립니다.<br><br>
			🧡시설 및 기자재<br><br>
			🧡이용시간 : 정시 입장 정시 퇴장<br><br>
		</p>
	</div>
</div>
